<html> 
<head> 
<title>IPP Actron</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"> 

 <script type="text/javascript" src="jquery-1.4.2.js"></script>
 <link rel="stylesheet" href="styletooltippru.css" type="text/css"></link>
  <script language="javascript" type="text/javascript" src="jquerytooltip.js"></script>
      <link rel="stylesheet" href="footerpru.css" type="text/css"></link>
<SCRIPT type=text/javascript> 
cookie_name = "fontsize"; 

function setCookie() { 

    if(document.cookie != document.cookie) {  
    index = document.cookie.indexOf(cookie_name); 
    } 
    else {  
    index = -1; 
    } 

    if (index == -1) { 
    document.cookie=cookie_name+"="+newsfont+"; expires=Monday, 01-Apr-2008 05:00:00 GMT"; 
    } 

} 

function getCookie() { 
    if(document.cookie) { 
    index = document.cookie.indexOf(cookie_name); 
    if (index != -1) { 
        namestart = (document.cookie.indexOf("=", index) + 1); 
        nameend = document.cookie.indexOf(";", index); 
        if (nameend == -1) nameend = document.cookie.length; 
        val = document.cookie.substring(namestart, nameend); 
        return parseInt(val); 
    } 
    } 
} 
</SCRIPT> 
<SCRIPT type=text/javascript> 
var newsfont = 10; 
function changeFont(id) { 

if (document.getElementById) { 
        document.getElementById(id).style.fontSize = newsfont+"px"; 
    } else { 
        if (document.layers) { 
            document.layers[id].fontSize = newsfont+"px"; 
        } else { 
            if (document.all) { 
                eval("document.all." + id + ".style.fontSize = \"" + newsfont + "px \""); 
            } 
        } 
    } 
     
    // esto arregla scroll al utilizar layers 
//    updateHeight();  
    setCookie(); 
} 
// aqui se produce el error 
function larger() { 
    if (newsfont < 30) { 
        newsfont= newsfont +2; 
        changeFont('content'); 
    } 
} 

function smaller() { 
    if (newsfont > 10) { 
    newsfont= newsfont -2; 
    changeFont('content'); 
    } 
} 
</SCRIPT> 

</head> 

<body  leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" >
<div id="contenedor"> 
<table width="1024px" border="0" cellpadding="2" cellspacing="0"> 
  <tr>  
    <td width="950px" rowspan="2" bgcolor="#FFFFFF" class="news" id="content"><center>ACTRON&reg; Suspensi&oacute;n</center><p align="justify">1. NOMBRE COMERCIAL ACTRON&reg; 2. DENOMINACI&Oacute;N GEN&Eacute;RICA Ibuprofeno 3. FORMA FARMAC&Eacute;UTICA Y FORMULACI&Oacute;N Suspensi&oacute;n Cada 100 mL contiene: Ibuprofeno 2 g Veh&iacute;culo cbp 100 mL 4. INDICACIONES TERAP&Eacute;UTICAS: &quot;Analg&eacute;sico, Antiinflamatorio, Antipir&eacute;tico
					no esteroideo&quot; Analg&eacute;sico, antiinflamatorio y antipir&eacute;tico para procesos que cursan con inflamaci&oacute;n, dolor y/o fiebre debido a infecciones de las v&iacute;as respiratorias como pueden ser: resfr&iacute;o com&uacute;n, gripe, faringoamigdalitis, traqueobronquitis, sinusitis, neumon&iacute;a y otitis; as&iacute;
					como antipir&eacute;tico en enfermedades exantem&aacute;ticas. Tambi&eacute;n puede ser utilizado como analg&eacute;sico antiinflamatorio en cefalea y problemas de dentici&oacute;n. 5. CONTRAINDICACIONES ACTRON&reg; suspensi&oacute;n est&aacute; contraindicado en los siguientes casos: Hipersensibilidad conocida
					a Ibuprofeno o cualquiera de los componentes de la formulaci&oacute;n. &Uacute;lcera p&eacute;ptica activa. 6. PRECAUCIONES GENERALES Se deber&aacute; tener especial precauci&oacute;n en los siguientes casos: Lupus eritematoso sist&eacute;mico (LES) o enfermedad mixta del tejido conectivo. Antecedente
					de enfermedad &aacute;cido p&eacute;ptica activa o enfermedad inflamatoria intestinal (colitis ulcerosa, Enfermedad de Crohn). Hipertensi&oacute;n arterial y/o insuficiencia cardiaca. Enfermedad renal. (creatinina s&eacute;rica mayor de 8 mg/dL, o depuraci&oacute;n de creatinina menor de 15 mL/min).
					Insuficiencia hep&aacute;tica severa (Child - Pugh C). Hipersensibilidad a antiinflamatorios o antirreum&aacute;ticos. Asma bronquial, fiebre de heno, p&oacute;lipos nasales o enfermedad respiratoria cr&oacute;nica, debido a que Ibuprofeno puede provocar broncoespasmo e inducir crisis de asma u
					otras reacciones de hipersensibilidad. Esto tambi&eacute;n aplica a pacientes con reacciones al&eacute;rgicas (erupci&oacute;n cut&aacute;nea, prurito, urticaria) a otras sustancias. ACTRON&reg; suspensi&oacute;n contienen aspartamo y otros az&uacute;cares (sorbitol) Contiene 37.7 % (p/v) de sorbitol. Cada 5 mL de
					suspensi&oacute;n infantil contiene 1.88 mg de sorbitol. El sorbitol constituyente de la f&oacute;rmula puede ocasionar diarrea en personas hipersensibles. ACTRON&reg; no altera la capacidad para conducir o manejar m&aacute;quinas. 7. PRECAUCIONES Y RESTRICCIONES DE USO DURANTE EL
					EMBARAZO Y LA LACTANCIA No aplica. 8. REACCIONES SECUNDARIAS Y ADVERSAS Sistema gastrointestinal En general, los AINEs como Ibuprofeno son bien tolerados por los ni&ntilde;os. El perfil de efectos adversos es diferente al de los adultos, presentando menor toxicidad
					gastrointestinal y renal. Los efectos adversos del Ibuprofeno a las dosis antipir&eacute;ticas utilizadas en ni&ntilde;os son poco frecuentes, leves y principalmente a nivel gastrointestinal como diarrea, v&oacute;mito, dolor abdominal, dispepsia, n&aacute;usea y enfermedad &aacute;cido p&eacute;ptica. En casos
					excepcionales, la enfermedad &aacute;cido p&eacute;ptica puede producir anemia por sangrado. El uso indiscriminado y sin la valoraci&oacute;n y seguimiento del m&eacute;dico puede causar da&ntilde;o hep&aacute;tico. Sistema nervioso central Cefalea, v&eacute;rtigo, tinnitus, insomnio, somnolencia, agitaci&oacute;n, irritabilidad.
					En casos aislados se puede presentar depresi&oacute;n, reacciones psic&oacute;ticas o meningitis as&eacute;ptica que cursa con rigidez de nuca, cefalea, n&aacute;usea, v&oacute;mito, fiebre y desorientaci&oacute;n; en particular en pacientes con antecedentes de trastornos autoinmunes (lupus eritematoso
					sist&eacute;mico o enfermedad mixta del tejido conectivo. Sistema hematopoy&eacute;tico y linf&aacute;tico En casos raros se pueden observar anemia, leucopenia, trombocitopenia, pancitopenia o agranulocitosis. Piel y anexos Reacciones severas de la piel como eritema multiforme, alopecia,
					reacciones de hipersensibilidad (erupci&oacute;n cut&aacute;nea, prurito incluso facial, angioedema, disnea, asma, taquicardia, hipotensi&oacute;n y estado de choque). &Oacute;rganos de los sentidos Visi&oacute;n borrosa, ambliop&iacute;a y escotomas. Sistema renal/genitourinario Puede aumentar la concentraci&oacute;n
					de urea s&eacute;rica, as&iacute; como edema, insuficiencia renal, s&iacute;ndrome nefr&oacute;tico, nefritis intersticial, necrosis papilar y poliuria. Toxicidad aguda Ibuprofeno cuenta con un amplio margen de seguridad ya que no se han observado s&iacute;ntomas graves de intoxicaci&oacute;n en humanos aun
					con dosis superiores a 40 g. Toxicidad cr&oacute;nica La toxicidad subcr&oacute;nica y cr&oacute;nica de Ibuprofeno se ha manifestado en varias especies animales, principalmente en forma de lesiones y &uacute;lceras en el tracto gastrointestinal. La acci&oacute;n ulcerog&eacute;nica se desarroll&oacute; con una dosis
					de 300 mg/kg en ratones, 180 mg/kg en ratas y con una dosis baja de 8 mg/kg en perros. 9. INTERACCIONES MEDICAMENTOSAS Y DE OTRO G&Eacute;NERO Litio La administraci&oacute;n simult&aacute;nea de ACTRON&reg; y productos que contienen Litio pueden incrementar la concentraci&oacute;n
					s&eacute;rica del litio. Otros antiinflamatorios no esteroideos (AINEs) La administraci&oacute;n simult&aacute;nea de ACTRON&reg; y otros AINEs puede incrementar el riesgo de enfermedad &aacute;cido p&eacute;ptica y sangrado gastrointestinal. Anticoagulantes, por ejemplo cumarina, heparina La administraci&oacute;n
					simult&aacute;nea de ACTRON&reg;, y anticoagulantes incrementa el riesgo de sangrado por inhibici&oacute;n de la funci&oacute;n plaquetaria. Ciclosporina Puede aumentar la nefrotoxicidad de Ciclosporina.  Metotrexate La administraci&oacute;n concomitante de
					ACTRON&reg; con metotrexate puede elevar las concentraciones de metotrexate e incrementar la toxicidad de esta sustancia. Diur&eacute;ticos y antihipertensivos, por ejemplo inhibidores de la enzima convertidora de la angiotensina (ECA).
					Puede disminuir el efecto antihipertensivo. Diur&eacute;ticos ahorradores de potasio La administraci&oacute;n conjunta de ACTRON&reg; con diur&eacute;ticos ahorradores de potasio puede provocar hiperkalemia. Glucocorticoide sist&eacute;mico y alcohol puede
					aumentar el riesgo de da&ntilde;o a la mucosa gastrointestinal y causar sangrado prolongado debido a los efectos aditivos &aacute;cido acetilsalic&iacute;lico El Ibuprofeno interfiere con el efecto de inhibici&oacute;n de la agregaci&oacute;n plaquetaria del &aacute;cido
					acetilsalic&iacute;lico si se toma 2 horas antes o hasta dos horas despu&eacute;s del &aacute;cido acetilsalic&iacute;lico. 10.  PRECAUCIONES Y RELACI&Oacute;N CON EFECTOS DE CARCINOG&Eacute;NESIS, MUTAG&Eacute;NESIS, TERATOG&Eacute;NESIS Y SOBRE LA FERTILIDAD. Potencial
					carcinog&eacute;nico Estudios in vitro (bacterias, linfocitos humanos) e in vivo no demostraron evidencias de una acci&oacute;n mutag&eacute;nica de Ibuprofeno.</p>

<div class="colum61">
<p align="justify">
Estudios de carcinogen&eacute;tica en ratas y ratones no mostraron evidencia carcinog&eacute;nica de
					Ibuprofeno. Toxicidad reproductiva Estudios experimentales en dos especies de animales demostraron que Ibuprofeno atraviesa la barrera placentaria pero no evidenciaron efectos teratog&eacute;nicos. 11. DOSIS Y V&Iacute;A DE ADMINISTRACI&Oacute;N
					V&iacute;a de administraci&oacute;n: La v&iacute;a de administraci&oacute;n de ACTRON&reg; es oral. La dosis recomendada es: Ni&ntilde;os mayores de 6 meses: La dosis ponderal recomendada de ACTRON&reg; es de 5 a 10 mg/kg/ dosis dependiendo de la intensidad
					del dolor, inflamaci&oacute;n y fiebre administrado 3 a 4 veces al d&iacute;a. No sobrepasar la dosis m&aacute;xima diaria de 2.4 g. Tabla de dosificaci&oacute;n ACTRON&reg; suspensi&oacute;n infantil. 12. MANIFESTACIONES Y MANEJO DE LA SOBREDOSIFICACI&Oacute;N
					E INGESTA ACCIDENTAL Sintomatolog&iacute;a Los s&iacute;ntomas de sobredosis pueden incluir des&oacute;rdenes del sistema nervioso central tales como cefalea, v&eacute;rtigo, confusi&oacute;n, p&eacute;rdida del estado de vigilia, dolor abdominal, n&aacute;usea, v&oacute;mito,
					hipotensi&oacute;n, depresi&oacute;n respiratoria y cianosis. Manejo en caso de emergencia No existe un ant&iacute;doto espec&iacute;fico. La sobredosis o intoxicaci&oacute;n deben ser tratadas sintom&aacute;ticamente. 13. PRESENTACIONES Frasco con 120 mL y medida
					dosificadora. 14. LEYENDAS DE PROTECCI&Oacute;N Mant&eacute;ngase fuera del alcance de los ni&ntilde;os. Contiene aspartamo. Su venta requiere receta m&eacute;dica. Literatura exclusiva para m&eacute;dicos. 15. NOMBRE Y DOMICILIO DEL LABORATORIO Hecho
					en El Salvador por: Bayer, S.A. Carretera Panamericana Km. 11, Ilopango. San Salvador, El Salvador. Distribuido por: Bayer de M&eacute;xico, S.A. de C.V. Miguel de Cervantes Saavedra No. 259, Col. Granada. C.P. 11520, M&eacute;xico, D.F. 16.
					N&Uacute;MERO DE REGISTRO DEL MEDICAMENTO Reg. No. 280M2009 SSA IV Logos Clave IPP:093300CT051185</p> </div>
<div class="colum62 margin_l_10">
<center><b>Tabla de dosificaci&oacute;n ACTRON&reg;
suspensi&oacute;n infantil</b></center>
	<div class="colum7 margin_l_10">
	<b>Peso (Kg)</b>
	</div>
<div class="colum7">
	<b>Dosis (mL)
</b>
	</div>
	<div class="colum7 margin_l_10">
	6-9

	</div>
<div class="colum7">
	2.5
	</div>
<div class="colum7 margin_l_10">
	10-13


	</div>
<div class="colum7">
	4
	</div>
<div class="colum7 margin_l_10">
	14-17


	</div>
<div class="colum7">
	2.5
	</div>

<div class="colum7 margin_l_10">
	18-21

	</div>
<div class="colum7 ">
	8

	</div>
<div class="colum7 margin_l_10">
	22-25

	</div>
<div class="colum7 ">
	10

	</div>
<div class="colum7 margin_l_10">
	26-29

	</div>
<div class="colum7 ">
	11
	</div>
<div class="colum7 margin_l_10">
	30-33

	</div>

<div class="colum7">
	12
	</div>

<div class="colum7 margin_l_10">
	34-37


	</div>

<div class="colum7">
	14
	</div>
<div class="colum7 margin_l_10">
	38-41



	</div>

<div class="colum7">
	15
	</div>
</div>


<div class="cleaner_h5"></div>
<br><br>
	<center>ACTRON&reg; C&aacute;psulas Ibuprofeno</center>

<p align="justify">
					FORMA FARMAC&Eacute;UTICA Y FORMULACI&Oacute;N Cada c&aacute;psula de ACTRON contiene: Ibuprofeno: 200 400 600 mg Excipiente cbp 1 c&aacute;psula 1 c&aacute;psula 1 c&aacute;psula INDICACIONES TERAP&Eacute;UTICAS: Antiinflamatorio no esteroideo con acci&oacute;n analg&eacute;sica. ACTRON c&aacute;psulas est&aacute; indicado
					en el tratamiento del dolor de diversa etiolog&iacute;a: cefalea (tensional), migra&ntilde;a, odontalgia, odinodisfagia, dismenorrea primaria, dolor muscular, lumbalgia, dolor por traumatismo, padecimientos de los tejidos blandos como por ejemplo esguinces y distensiones, padecimientos
					reumatol&oacute;gicos u osteoarticulares, as&iacute; como en dolor perioperatorio, resfriado com&uacute;n o influenza y para el alivio de la fiebre. CONTRAINDICACIONES ACTRON c&aacute;psulas esta contraindicado en los siguientes casos: Hipersensibilidad conocida al ibuprofeno o a
					sustancias del mismo grupo farmacol&oacute;gico as&iacute; como a cualquiera de los componentes de la f&oacute;rmula. Ulcera p&eacute;ptica activa. &Uacute;ltimo trimestre del embarazo. PRECAUCIONES Y RESTRICCIONES DE USO DURANTE EL EMBARAZO Y LA LACTANCIA Embarazo No se cuenta con
					informaci&oacute;n suficiente sobre la seguridad de administraci&oacute;n de ACTRON durante el embarazo. Ya que los efectos de inhibici&oacute;n de la s&iacute;ntesis de prostaglandinas en el embarazo no han sido establecidos, el uso de Ibuprofeno durante los primeros seis meses del embarazo
					es permisible &uacute;nicamente despu&eacute;s de una estricta consideraci&oacute;n del riesgo-beneficio. El Ibuprofeno est&aacute; contraindicado en el &uacute;ltimo trimestre del embarazo. Lo anterior se debe al mecanismo de acci&oacute;n sobre la inhibici&oacute;n del trabajo de parto, cierre prematuro del conducto
					arterioso, incremento de la tendencia hemorr&aacute;gica de la madre y el ni&ntilde;o y un aumento de la retenci&oacute;n de l&iacute;quidos para la madre. Lactancia El Ibuprofeno pasa en peque&ntilde;as cantidades a la leche materna pero el riesgo de afectar al lactante es poco probable a dosis
					terap&eacute;uticas. En caso de que se indique un tratamiento a largo plazo a dosis m&aacute;s altas, se deber&iacute;a considerar la interrupci&oacute;n de lactancia. PRECAUCIONES GENERALES Lupus eritematoso sist&eacute;mico (LES) o enfermedad mixta del tejido conectivo. Antecedente de enfermedad
					&aacute;cido p&eacute;ptica o enfermedad inflamatoria intestinal (colitis ulcerosa, Enfermedad de Crohn). Hipertensi&oacute;n arterial y/o insuficiencia cardiaca. Enfermedad renal. (creatinina s&eacute;rica mayor de 8 mg/dL, o depuraci&oacute;n de creatinina menor de 15 mL/min). Insuficiencia hep&aacute;tica
					severa. (Child-Pugh C) Hipersensibilidad a antiinflamatorios o antirreum&aacute;ticos. Ibuprofeno puede provocar broncoespasmo e inducir crisis de asma u otras reacciones de hipersensibilidad. Se consideran factores de riesgo para provocar estos efectos: asma bronquial, fiebre
					del heno, p&oacute;lipos nasales o enfermedades respiratorias cr&oacute;nicas. Esto tambi&eacute;n aplica a pacientes con reacciones al&eacute;rgicas (erupci&oacute;n cut&aacute;nea, prurito, urticaria) a otras sustancias. El riesgo de sangrado gastrointestinal se puede ver incrementado por la administraci&oacute;n de
					Ibuprofeno durante periodos prolongados as&iacute; como por su administraci&oacute;n en pacientes adultos por arriba de los 60 a&ntilde;os de edad. No altera la capacidad para conducir o manejar m&aacute;quinas. REACCIONES SECUNDARIAS Y ADVERSAS En general Reacciones de hipersensibilidad,
					por ejemplo erupci&oacute;n cut&aacute;nea, prurito (incluso facial), angioedema, disnea, asma, taquicardia, hipotensi&oacute;n y estado de choque. En casos raros se pueden observar s&iacute;ntomas de meningitis as&eacute;ptica como rigidez de nuca, cefalea, n&aacute;usea, v&oacute;mito, fiebre o desorientaci&oacute;n,
					en particular en pacientes con antecedentes de trastornos autoinmunes (lupus eritematoso sist&eacute;mico, enfermedad mixta del tejido conectivo). Sistema nervioso central Cefalea, v&eacute;rtigo, tinnitus, insomnio, somnolencia, agitaci&oacute;n, irritabilidad. En casos aislados se puede
					presentar depresi&oacute;n o reacciones psic&oacute;ticas. Sistema digestivo Des&oacute;rdenes gastrointestinales, por ejemplo dolor abdominal, dispepsia, diarrea, n&aacute;usea, v&oacute;mito y enfermedad &aacute;cido p&eacute;ptica. Esto en casos excepcionales puede causar anemia por sangrado de tubo digestivo.
					El uso indiscriminado y sin la valoraci&oacute;n y seguimiento del m&eacute;dico puede causar da&ntilde;o hep&aacute;tico. Sistema hematopoy&eacute;tico y linf&aacute;tico En casos raros se pueden observar anemia, leucopenia, trombocitopenia, pancitopenia y agranulocitosis. Piel y anexos Reacciones severas
					de la piel como eritema multiforme; alopecia. El S&iacute;ndrome de Stevens-Johnson es una rara pero severa enfermedad dermatol&oacute;gica que puede ocurrir despu&eacute;s de la toma de AINEs, antibi&oacute;ticos y anticonvulsivantes. Se caracteriza por lesiones cut&aacute;neas (lesiones eritematosas
					papulosas que aumentan por expansi&oacute;n perif&eacute;rica) y mucosas, fiebre y ataque al estado general del paciente. La erupci&oacute;n suele ser precedida por fiebre y malestar general. Pueden ocurrir manifestaciones extracut&aacute;neas que involucran la conjuntiva, la tr&aacute;quea, el
					tracto gastrointestinal y el aparato genitourinario. &oacute;rganos de los sentidos Visi&oacute;n borrosa, ambliop&iacute;a y escotomas. Sistema renal/genitourinario Puede aumentar la concentraci&oacute;n de urea s&eacute;rica, puede causar edema, insuficiencia renal, s&iacute;ndrome nefr&oacute;tico, nefritis intersticial,
					necrosis papilar. Tambi&eacute;n puede causar poliuria. INTERACCIONES MEDICAMENTOSAS Y DE OTRO G&Eacute;NERO Litio La administraci&oacute;n simult&aacute;nea de ACTRON y productos que contienen litio pueden incrementar la concentraci&oacute;n s&eacute;rica de este &uacute;ltimo AINEs La administraci&oacute;n
					simult&aacute;nea de ACTRON con otros AINEs puede incrementar el riesgo de &uacute;lcera p&eacute;ptica y sangrado gastrointestinal. Anticoagulantes, por ejemplo cumarina, heparina La administraci&oacute;n simult&aacute;nea de ACTRON, y anticoagulantes incrementa el riesgo de sangrado por inhibici&oacute;n
					de la funci&oacute;n plaquetaria, lo cual puede da&ntilde;ar la mucosa gastroduodenal. Ciclosporina Puede aumentar la nefrotoxicidad de Ciclosporina. Metotrexate La coadministraci&oacute;n de ACTRON con metotrexate puede elevar la concentraci&oacute;n s&eacute;rica de &eacute;ste e incrementar la
					toxicidad de esta sustancia. Diur&eacute;ticos y antihipertensivos, por ejemplo inhibidores de la Enzima Convertidora de la Angiotensina (ECA). Puede disminuir el efecto antihipertensivo. Diur&eacute;ticos ahorradores de potasio La administraci&oacute;n conjunta de ACTRON con diur&eacute;ticos
					ahorradores de potasio puede provocar hiperkalemia. Glucocorticoide sist&eacute;mico y alcohol Puede aumentar el riesgo de da&ntilde;o a la mucosa gastrointestinal y causar sangrado prolongado debido a los efectos aditivos. &Aacute;cido acetilsalic&iacute;lico El Ibuprofeno interfiere con el efecto
					de la inhibici&oacute;n de la agregaci&oacute;n plaquetaria del &aacute;cido acetilsalic&iacute;lico si se toma antes o hasta dos horas despu&eacute;s de este. PRECAUCIONES Y RELACI&Oacute;N CON EFECTOS DE CARCINOG&Eacute;NESIS, MUTAG&Eacute;NESIS, TERATOG&Eacute;NESIS Y SOBRE LA FERTILIDAD. Toxicidad aguda
					Ibuprofeno cuenta con un amplio margen de seguridad ya que no se han observado s&iacute;ntomas graves de intoxicaci&oacute;n en humanos aun con dosis superiores a 40 g. Toxicidad cr&oacute;nica La toxicidad subcr&oacute;nica y cr&oacute;nica del Ibuprofeno se ha manifestado en varias especies
					animales principalmente en forma de lesiones y &uacute;lceras en el tracto gastrointestinal. La acci&oacute;n ulcerog&eacute;nica se desarroll&oacute; primero con una dosis de 300 mg/kg en ratones, 180 mg/kg en ratas y con una dosis baja de 8 mg/kg en perros. Potencial carcinog&eacute;nico Estudios
					in-vitro (bacterias, linfocitos humanos) e in-vivo no demostraron evidencias de una acci&oacute;n mutag&eacute;nica de Ibuprofeno. Estudios en ratas y ratones no mostraron evidencia carcinog&eacute;nica de Ibuprofeno. Toxicidad reproductiva Estudios experimentales en dos especies animales
					demostraron que Ibuprofeno atraviesa la barrera placentaria pero no evidenciaron efectos teratog&eacute;nicos. DOSIS Y V&Iacute;A DE ADMINISTRACI&Oacute;N V&iacute;a de administraci&oacute;n: Oral. Ingerir la c&aacute;psula acompa&ntilde;ada de suficiente l&iacute;quido. La dosis recomendada es: Adultos y ni&ntilde;os
					mayores de 12 a&ntilde;os: Dolor e inflamaci&oacute;n: En funci&oacute;n de la intensidad del dolor, ACTRON c&aacute;psulas de 200, 400 y 600 mg se utiliza cada 4, 6 u 8 horas sin sobrepasar la dosis m&aacute;xima diaria de 3.2 g. En dismenorrea primaria: la terapia con ACTRON puede iniciarse 2 a 3
					d&iacute;as previos al inicio de la menstruaci&oacute;n. La dosis en adulto es de 200 a 400 mg cada 4-6 horas y de 600 mg cada 6 a 8 h seg&uacute;n la intensidad del dolor. Ni&ntilde;os: ACTRON 200 mg puede utilizarse en ni&ntilde;os de la siguiente manera: Ni&ntilde;os entre 20 y 29 kg: ACTRON c&aacute;psulas
					de 200 mg cada 8 h (correspondiendo a 600 mg dosis diaria). Ni&ntilde;os entre 30 y 43 kg: ACTRON 200 mg puede administrarse hasta cada 6 hrs (correspondiendo a 600-800 mg dosis diaria). ACTRON 200 mg c&aacute;psulas no se debe administrar a ni&ntilde;os menores de 6 a&ntilde;os.
					ACTRON 400 mg c&aacute;psulas no se debe administrar a ni&ntilde;os menores de 12 a&ntilde;os. No se recomienda la administraci&oacute;n conjunta de Ibuprofeno con AAS ya que puede interferir con los efectos ben&eacute;ficos cardiovasculares de &eacute;sta &uacute;ltima. SOBREDOSIFICACI&Oacute;N E INGESTA ACCIDENTAL:
					MANIFESTACIONES Y MANEJO (ANT&Iacute;DOTOS) Sintomatolog&iacute;a Los s&iacute;ntomas de sobredosis pueden incluir des&oacute;rdenes del sistema nervioso central tales como cefalea, v&eacute;rtigo, confusi&oacute;n, p&eacute;rdida del estado de alerta, dolor abdominal, n&aacute;usea, v&oacute;mito, hipotensi&oacute;n,
					depresi&oacute;n respiratoria y cianosis. Manejo en caso de emergencia No existe un ant&iacute;doto espec&iacute;fico. La sobredosis o intoxicaci&oacute;n deben ser tratadas sintom&aacute;ticamente. PRESENTACIONES Caja con 10, 20 y 30 c&aacute;psulas gelatina blanda de 200, 400 y 600 mg en envase de
					burbuja. LEYENDAS DE PROTECCI&Oacute;N Mant&eacute;ngase fuera del alcance de los ni&ntilde;os. Su venta requiere receta m&eacute;dica, literatura exclusiva para m&eacute;dicos. No debe usarse despu&eacute;s de su fecha de caducidad. Cons&eacute;rvese a temperatura ambiente a no m&aacute;s de 25 &deg;C y en lugar
					seco. Hecho en Argentina por: Cardinal Health Argentina 400 SAIC Av. M&aacute;rquez 691, B1657CSA, Villa Loma Hermosa Buenos Aires, Argentina. Acondicionado y Distribuido por: Bayer de M&eacute;xico, S.A. de C.V. Miguel de Cervantes Saavedra No. 259 Col. Granada, C.P. 11520
					M&eacute;xico, D.F. Reg. No. 124M2004 SSA IV Clave IPP: FEAR-07330022070077/RM2007a	
			</p>
      </td> 
    <td width="70px" align="center" valign="top" class="menu">  
      <A onmousedown="larger()" href="javascript:void(0);">Aumentar</A><br> 
      <br> 
      <A onmousedown="smaller()" href="javascript:void(0);">Reducir</A></td> 
  </tr> 
  <tr>  
    <td> </td> 
  </tr> 
</table>


		
 <div id="forma"><a href="javascript:tooltip()" style="cursor:help"></a></div>
    <div id="cap" style="display:none"><img src="images/ref1ii.png" /></div>
    <div id="forma1"><a href="javascript:tooltip1()" style="cursor:help"></a></div>
    <div id="cap1" style="display:none"><img src="images/ref1ii.png" /></div>
</div>


<div id="forma3"><a href="javascript:tooltip3()" style="cursor:help"></a></div>
    <div id="cap3" style="display:none"><img src="images/ref4ii.png" /></div>
</div>

<div id="forma4"><a href="javascript:tooltip4()"><img src="images/btn_abajo.png" border="0" /></a></div>
    <div id="cap4" style="display:none; left:0px; height:52px;">
    <div id="footer">
 		<div class="footer1">
    		<div class="footerimg" >
				<a href="javascript:history.back()"><img border="0" src="images/bayron.jpg" /></a> 
            </div>
			
   		</div>
   <div class="footer2">
 		<div class="footerimg1 margin_l_5">
        	<a href="javascript:void(0)" onClick="window.close()"><img src="images/btn_close.png" border="0"></a>
        </div>
        <div class="footerimg3 margin_r_30 margin_l_5">
        	<a href="../index.html"><img src="images/home.jpg" border="0"></a>
         </div>
         <div class="footerimg3 margin_l_5">
        	<a href="javascript:document.location.reload();"><img src="images/ree.jpg" border="0"></a>
         </div>

        
          
	</div>
	</div>
    </div>
</div>

<script>
	//referencia1
	function tooltip(){
		var verEstado  = $("#cap").css('opacity');
		var verEstado1  = $("#cap1").css('opacity');
		var verEstado2  = $("#cap2").css('opacity');
		var verEstado3  = $("#cap3").css('opacity');
		
		if(verEstado==0){
			$("#cap").stop().animate({height:'137px',opacity:1},{queue:false, duration:800});
		}else{
			$("#cap").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
		if(verEstado1!=0){
			$("#cap1").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
		if(verEstado2!=0){
			$("#cap2").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
		if(verEstado3!=0){
			$("#cap3").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}

	}
	$("#cap").stop().animate({height:'0px',opacity:0},{queue:false, duration:0});
	document.getElementById('cap').style.display="";
	document.getElementById("cap").style.marginTop = "55px";
	document.getElementById("cap").style.marginLeft = "460px";
	document.getElementById("cap").style.position = "absolute";
	estilo=document.getElementById("cap").style.zIndex+1000
	document.getElementById("cap").style.zIndex=estilo;
	//fin referencia1
	
	//referencia2
	function tooltip1(){
		var verEstado  = $("#cap1").css('opacity');
		var verEstado1  = $("#cap").css('opacity');
		var verEstado2  = $("#cap2").css('opacity');
		var verEstado3  = $("#cap3").css('opacity');
		
		if(verEstado==0){
			$("#cap1").stop().animate({height:'137px',opacity:1},{queue:false, duration:800});
		}else{
			$("#cap1").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
		if(verEstado1!=0){
			$("#cap").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
		if(verEstado2!=0){
			$("#cap2").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
		if(verEstado3!=0){
			$("#cap3").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
	}
	$("#cap1").stop().animate({height:'0px',opacity:0},{queue:false, duration:0});
	document.getElementById('cap1').style.display="";
	document.getElementById("cap1").style.marginTop = "194px";
	document.getElementById("cap1").style.marginLeft = "495px";
	document.getElementById("cap1").style.position = "absolute";
	estilo=document.getElementById("cap1").style.zIndex+1000
	document.getElementById("cap1").style.zIndex=estilo;
	//fin referencia2
	
	
	//referencia 4
	function tooltip3(){
		var verEstado  = $("#cap3").css('opacity');
		var verEstado1  = $("#cap").css('opacity');
		var verEstado2  = $("#cap1").css('opacity');
		var verEstado3  = $("#cap2").css('opacity');
		
		if(verEstado==0){
			$("#cap3").stop().animate({height:'137px',opacity:1},{queue:false, duration:800});
		}else{
			$("#cap3").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
		if(verEstado1!=0){
			$("#cap").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
		if(verEstado2!=0){
			$("#cap1").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
		if(verEstado3!=0){
			$("#cap2").stop().animate({height:'0px',opacity:0},{queue:false, duration:800});
		}
	}
	$("#cap3").stop().animate({height:'0px',opacity:0},{queue:false, duration:0});
	document.getElementById('cap3').style.display="";
	document.getElementById("cap3").style.marginTop = "335px";
	document.getElementById("cap3").style.marginLeft = "475px";
	document.getElementById("cap3").style.position = "absolute";
	estilo=document.getElementById("cap3").style.zIndex+903
	document.getElementById("cap3").style.zIndex=estilo;
	//fin referencia4
	
	function tooltip4(){
		var verEstado  = $("#cap4").css('opacity');
		
		
		if(verEstado==0){
			$("#cap4").stop().animate({height:'52px',opacity:1},{queue:false, duration:400});
		}else{
			$("#cap4").stop().animate({height:'0px',opacity:0},{queue:false, duration:400});
		}
		

	}
	$("#cap4").stop().animate({height:'52px',opacity:1},{queue:false, duration:0});
	document.getElementById('cap4').style.display="";
	document.getElementById("cap4").style.marginTop = "704px";
	document.getElementById("cap4").style.marginLeft = "0px";
	document.getElementById("cap4").style.position = "absolute";
	estilo=document.getElementById("cap4").style.zIndex+903
	document.getElementById("cap4").style.zIndex=estilo;
</script>

</div> 
<div class="cleaner_h5"></div>
</body> 
</html>
